INSERT INTO micrm_db.public.Staff(id,first_name,last_name,patronymic,passport_serial,passport_number,inn,snils,crm_user)
VALUES
  (1,  'Борис','Белов','Борисович','4510', '229201', '1000000000', '100-000-000 00', 11),
  (2,  'Владислав','Петров','Маратович','4511', '567131', '1000000001', '100-000-000 01', 12),
  (3,  'Роман','Архипов','Романович','4512', '832170', '1000000002', '100-000-000 02', 14),
  (4,  'Александр','Мещеряков','Александрович','4513', '749411', '1000000003', '100-000-000 03', 15),
  (5,  'Евгений','Писаренко','Евгеньевич','4514', '951570', '1000000004', '100-000-000 04', 16),
  (6,  'Мария','Барабанова','Михайловна','4520', '570951', '1000000005', '100-000-000 05', 17),
  (7,  'Анастасия','Гольцева','Александровна','4412', '411749', '1000000006', '100-000-000 06', 18),
  (8,  'Антон','Хаперский','Игоревич','4235', '170832', '1000000007', '100-000-000 07', 19),
  (9,  'Стив','Гибсон','Моралес','4956', '131567', '1000000008', '100-000-000 08', 20),
  (10, 'Админ','Админов','Админович','4568', '201229', '2000000000', '100-000-000 09', 1);